Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Optional. Helps identify sent vs received emails. If left blank, mailin will auto-detect the most common sender from your archive.
de: Optional. Hilft, gesendete und empfangene E-Mails zu unterscheiden. Bleibt es leer, erkennt mailin den häufigsten Absender in Ihrem Archiv automatisch.
es: Opcional. Ayuda a distinguir correos enviados y recibidos. Si se deja en blanco, mailin detectará automáticamente el remitente más frecuente de tu archivo.
fr: Facultatif. Aide à distinguer les e-mails envoyés des e-mails reçus. Si vide, mailin détectera automatiquement l'expéditeur le plus fréquent de votre archive.
hi: वैकल्पिक। भेजे और प्राप्त ईमेल की पहचान में मदद करता है। खाली छोड़ने पर mailin आपके संग्रह से सबसे आम प्रेषक स्वतः पहचान लेगा।
it: Facoltativo. Aiuta a distinguere le email inviate da quelle ricevute. Se vuoto, mailin rileverà automaticamente il mittente più frequente del tuo archivio.
ja: 任意。送信メールと受信メールの区別に役立ちます。空欄の場合、mailin はアーカイブ内で最も多い送信者を自動検出します。
ko: 선택 사항. 보낸 메일과 받은 메일을 구분하는 데 도움이 됩니다. 비워 두면 mailin이 보관함에서 가장 흔한 발신자를 자동 감지합니다.
pt_br: Opcional. Ajuda a distinguir e-mails enviados de recebidos. Se deixado em branco, o mailin detectará automaticamente o remetente mais comum do seu arquivo.
zh_hans: 可选。有助于区分已发送和已接收的邮件。若留空，mailin 会自动检测归档中最常见的发件人。
zh_hant: 選填。有助於區分已傳送和已接收的郵件。若留空，mailin 會自動偵測封存中最常見的寄件者。

source: Optional. Lets mailin alert you about import progress and high-severity findings (phishing, PII exposure, anomalies). The app works fully without notifications.
de: Optional. Ermöglicht mailin, Sie über Importfortschritt und schwerwiegende Befunde (Phishing, Offenlegung personenbezogener Daten, Anomalien) zu informieren. Die App funktioniert ohne Mitteilungen vollständig.
es: Opcional. Permite a mailin avisarte del progreso de importación y de hallazgos de gravedad alta (phishing, exposición de PII, anomalías). La app funciona por completo sin notificaciones.
fr: Facultatif. Permet à mailin de vous alerter sur la progression des imports et les constats de gravité élevée (hameçonnage, exposition de données personnelles, anomalies). L'app fonctionne entièrement sans notifications.
hi: वैकल्पिक। mailin को आयात प्रगति और उच्च-गंभीरता निष्कर्षों (फ़िशिंग, PII उजागर, विसंगतियाँ) के बारे में सचेत करने देता है। ऐप सूचनाओं के बिना पूरी तरह काम करता है।
it: Facoltativo. Consente a mailin di avvisarti sull'avanzamento delle importazioni e sui rilevamenti di gravità alta (phishing, esposizione di PII, anomalie). L'app funziona pienamente anche senza notifiche.
ja: 任意。読み込みの進捗や重大度の高い所見（フィッシング、個人情報の露出、異常）を mailin が通知できるようにします。通知なしでも App は完全に動作します。
ko: 선택 사항. 가져오기 진행 상황과 높은 심각도의 발견 사항(피싱, PII 노출, 이상 징후)에 대해 mailin이 알릴 수 있게 합니다. 알림 없이도 앱은 완전히 작동합니다.
pt_br: Opcional. Permite que o mailin avise sobre o progresso da importação e achados de alta gravidade (phishing, exposição de PII, anomalias). O app funciona totalmente sem notificações.
zh_hans: 可选。允许 mailin 提醒您导入进度和高严重性发现（钓鱼、PII 泄露、异常）。没有通知 App 也能完整运行。
zh_hant: 選填。允許 mailin 提醒您匯入進度和高嚴重性發現（網路釣魚、PII 外洩、異常）。沒有通知 App 也能完整運作。

source: Options
de: Optionen
es: Opciones
hi: विकल्प
it: Opzioni
ja: オプション
ko: 옵션
pt_br: Opções
zh_hans: 选项
zh_hant: 選項

source: Organise messages into batches for systematic review
de: Nachrichten in Stapel für die systematische Prüfung ordnen
es: Organiza los mensajes en lotes para una revisión sistemática
fr: Organisez les messages en lots pour une révision systématique
hi: व्यवस्थित समीक्षा के लिए संदेशों को बैचों में व्यवस्थित करें
it: Organizza i messaggi in lotti per una revisione sistematica
ja: 体系的なレビューのためにメッセージをバッチに整理する
ko: 체계적인 검토를 위해 메시지를 배치로 정리
pt_br: Organize mensagens em lotes para revisão sistemática
zh_hans: 将邮件整理成批次以进行系统审阅
zh_hant: 將訊息整理成批次以進行系統化審閱

source: Organization
de: Organisation
es: Organización
fr: Organisation
hi: संगठन
it: Organizzazione
ja: 組織
ko: 조직
pt_br: Organização
zh_hans: 组织
zh_hant: 組織

source: Organizations
de: Organisationen
es: Organizaciones
fr: Organisations
hi: संगठन
it: Organizzazioni
ja: 組織
ko: 조직
pt_br: Organizações
zh_hans: 组织
zh_hant: 組織

source: Organizations identified from email domains and signatures
de: Aus E-Mail-Domains und Signaturen identifizierte Organisationen
es: Organizaciones identificadas a partir de dominios de correo y firmas
fr: Organisations identifiées à partir des domaines e-mail et des signatures
hi: ईमेल डोमेन और हस्ताक्षरों से पहचाने गए संगठन
it: Organizzazioni identificate da domini email e firme
ja: メールドメインと署名から特定された組織
ko: 이메일 도메인과 서명에서 식별된 조직
pt_br: Organizações identificadas a partir de domínios de e-mail e assinaturas
zh_hans: 从邮件域名和签名中识别出的组织
zh_hant: 從郵件網域和簽名中識別出的組織

source: Organize emails into batches for systematic review.
de: E-Mails in Stapel für die systematische Prüfung ordnen.
es: Organiza los correos en lotes para una revisión sistemática.
fr: Organisez les e-mails en lots pour une révision systématique.
hi: व्यवस्थित समीक्षा के लिए ईमेल को बैचों में व्यवस्थित करें।
it: Organizza le email in lotti per una revisione sistematica.
ja: 体系的なレビューのためにメールをバッチに整理します。
ko: 체계적인 검토를 위해 이메일을 배치로 정리합니다.
pt_br: Organize e-mails em lotes para revisão sistemática.
zh_hans: 将邮件整理成批次以进行系统审阅。
zh_hant: 將郵件整理成批次以進行系統化審閱。

source: Organizer Tools
de: Organizer-Werkzeuge
es: Herramientas del organizador
fr: Outils de l'organiseur
hi: ऑर्गनाइज़र टूल
it: Strumenti dell'organizzatore
ja: オーガナイザーツール
ko: 정리 도구
pt_br: Ferramentas do organizador
zh_hans: 整理工具
zh_hant: 整理工具

source: Orgs
de: Organisationen
hi: संगठन
it: Org.
ja: 組織
ko: 조직
zh_hans: 组织
zh_hant: 組織

source: Originals
de: Originale
es: Originales
fr: Originaux
hi: मूल
it: Originali
ja: オリジナル
ko: 원본
pt_br: Originais
zh_hans: 原件
zh_hant: 原件

source: Other
de: Sonstiges
es: Otro
fr: Autre
hi: अन्य
it: Altro
ja: その他
ko: 기타
pt_br: Outro
zh_hans: 其他
zh_hant: 其他

source: Other / Just Exploring
de: Sonstiges / Nur erkunden
es: Otro / Solo explorando
fr: Autre / Simple exploration
hi: अन्य / बस देख रहे हैं
it: Altro / Solo esplorando
ja: その他 / 見ているだけ
ko: 기타 / 둘러보는 중
pt_br: Outro / Apenas explorando
zh_hans: 其他 / 只是看看
zh_hant: 其他 / 只是看看

source: Other conversations you can ask about:
de: Weitere Unterhaltungen, nach denen Sie fragen können:
es: Otras conversaciones por las que puede preguntar:
fr: Autres conversations sur lesquelles vous pouvez poser une question :
hi: अन्य बातचीत जिनके बारे में आप पूछ सकते हैं:
it: Altre conversazioni su cui puoi chiedere:
ja: ほかに質問できる会話:
ko: 물어볼 수 있는 다른 대화:
pt_br: Outras conversas sobre as quais você pode perguntar:
zh_hans: 你还可以询问的其他对话:
zh_hant: 你還可以詢問的其他對話:

source: Other workspaces
de: Weitere Arbeitsbereiche
es: Otros espacios de trabajo
fr: Autres espaces de travail
hi: अन्य कार्यक्षेत्र
it: Altri spazi di lavoro
ja: その他のワークスペース
ko: 다른 작업 공간
pt_br: Outros espaços de trabalho
zh_hans: 其他工作区
zh_hant: 其他工作空間

source: Outcome
de: Ergebnis
es: Resultado
fr: Résultat
hi: परिणाम
it: Esito
ja: 結果
ko: 결과
pt_br: Resultado
zh_hans: 结果
zh_hant: 結果

source: Outcomes over the whole window
de: Ergebnisse über das gesamte Zeitfenster
es: Resultados en toda la ventana
fr: Résultats sur toute la fenêtre
hi: पूरी विंडो के परिणाम
it: Esiti sull'intera finestra
ja: 期間全体の結果
ko: 전체 기간의 결과
pt_br: Resultados em toda a janela
zh_hans: 整个时间窗口的结果
zh_hant: 整個時間範圍的結果

source: Outlook-compatible output
de: Outlook-kompatible Ausgabe
es: Salida compatible con Outlook
fr: Sortie compatible Outlook
hi: Outlook-संगत आउटपुट
it: Output compatibile con Outlook
ja: Outlook 互換の出力
ko: Outlook 호환 출력
pt_br: Saída compatível com Outlook
zh_hans: 兼容 Outlook 的输出
zh_hant: 相容 Outlook 的輸出

source: Overall Progress
de: Gesamtfortschritt
es: Progreso general
fr: Progression globale
hi: समग्र प्रगति
it: Avanzamento complessivo
ja: 全体の進捗
ko: 전체 진행 상황
pt_br: Progresso geral
zh_hans: 总体进度
zh_hant: 整體進度

# Overall progress: %lld percent, %lld of %lld phases complete
source: Overall progress: %1$lld percent, %2$lld of %3$lld phases complete
de: Gesamtfortschritt: %1$lld Prozent, %2$lld von %3$lld Phasen abgeschlossen
es: Progreso general: %1$lld por ciento, %2$lld de %3$lld fases completadas
fr: Progression globale : %1$lld pour cent, %2$lld phases sur %3$lld terminées
hi: समग्र प्रगति: %1$lld प्रतिशत, %3$lld में से %2$lld चरण पूर्ण
it: Avanzamento complessivo: %1$lld per cento, %2$lld di %3$lld fasi completate
ja: 全体の進捗: %1$lld パーセント、%3$lld フェーズ中 %2$lld 完了
ko: 전체 진행 상황: %1$lld퍼센트, %3$lld단계 중 %2$lld단계 완료
pt_br: Progresso geral: %1$lld por cento, %2$lld de %3$lld fases concluídas
zh_hans: 总体进度：%1$lld%，%3$lld 个阶段中已完成 %2$lld 个
zh_hant: 整體進度：%1$lld%，%3$lld 個階段中已完成 %2$lld 個

source: Overall review progress
de: Gesamtfortschritt der Prüfung
es: Progreso general de la revisión
fr: Progression globale de la revue
hi: समग्र समीक्षा प्रगति
it: Avanzamento complessivo della revisione
ja: レビュー全体の進捗
ko: 전체 검토 진행 상황
pt_br: Progresso geral da revisão
zh_hans: 总体审阅进度
zh_hant: 整體審閱進度

source: Overall Risk Level
de: Gesamtrisikostufe
es: Nivel de riesgo general
fr: Niveau de risque global
hi: समग्र जोखिम स्तर
it: Livello di rischio complessivo
ja: 全体のリスクレベル
ko: 전체 위험 수준
pt_br: Nível de risco geral
zh_hans: 总体风险等级
zh_hant: 整體風險等級

source: Overall: %lld%%
de: Gesamt: %lld %%
es: General: %lld %%
fr: Global : %lld %%
hi: समग्र: %lld%%
it: Complessivo: %lld %%
ja: 全体: %lld%%
ko: 전체: %lld%%
pt_br: Geral: %lld %%
zh_hans: 总体：%lld%%
zh_hant: 整體：%lld%%

source: Overview
de: Übersicht
es: Resumen
fr: Vue d'ensemble
hi: अवलोकन
it: Panoramica
ja: 概要
ko: 개요
pt_br: Visão geral
zh_hans: 概览
zh_hant: 總覽

source: Owner
de: Verantwortlich
es: Propietario
fr: Responsable
hi: स्वामी
it: Responsabile
ja: 担当者
ko: 담당자
pt_br: Responsável
zh_hans: 负责人
zh_hant: 負責人

source: Ownership
de: Eigentum
es: Propiedad
fr: Propriété
hi: स्वामित्व
it: Proprietà
ja: 所有権
ko: 소유권
pt_br: Propriedade
zh_hans: 所有权
zh_hant: 所有權

source: Padding
de: Auffüllung
es: Relleno
fr: Remplissage
hi: पैडिंग
it: Riempimento
ja: パディング
ko: 패딩
pt_br: Preenchimento
zh_hans: 填充
zh_hant: 填補

source: page off
de: Seite aus
es: página desactivada
fr: page désactivée
hi: पेज बंद
it: pagina spenta
ja: ページオフ
ko: 페이지 꺼짐
pt_br: página desligada
zh_hans: 页面关闭
zh_hant: 頁面關閉

source: Pages
de: Seiten
es: Páginas
hi: पेज
it: Pagine
ja: ページ
ko: 페이지
pt_br: Páginas
zh_hans: 页面
zh_hant: 頁面

source: Panels
de: Bereiche
es: Paneles
fr: Panneaux
hi: पैनल
it: Pannelli
ja: パネル
ko: 패널
pt_br: Painéis
zh_hans: 面板
zh_hant: 面板

source: Parse emails
de: E-Mails analysieren
es: Analizar correos
fr: Analyser les e-mails
hi: ईमेल पार्स करें
it: Analizza email
ja: メールを解析
ko: 이메일 분석
pt_br: Analisar e-mails
zh_hans: 解析邮件
zh_hant: 解析郵件

source: Parsed emails contain no attachments.
de: Die analysierten E-Mails enthalten keine Anhänge.
es: Los correos analizados no contienen adjuntos.
fr: Les e-mails analysés ne contiennent aucune pièce jointe.
hi: पार्स किए गए ईमेल में कोई अटैचमेंट नहीं है।
it: Le email analizzate non contengono allegati.
ja: 解析したメールに添付ファイルはありません。
ko: 분석한 이메일에 첨부 파일이 없습니다.
pt_br: Os e-mails analisados não contêm anexos.
zh_hans: 解析的邮件不含附件。
zh_hant: 解析的郵件不含附件。

source: Parsing
de: Analyse
es: Análisis
fr: Analyse
hi: पार्सिंग
it: Analisi
ja: 解析
ko: 분석
pt_br: Análise
zh_hans: 解析
zh_hant: 解析

source: Parsing emails... %lld%%
de: E-Mails werden analysiert … %lld %%
es: Analizando correos… %lld %%
fr: Analyse des e-mails… %lld %%
hi: ईमेल पार्स हो रहे हैं… %lld%%
it: Analisi delle email… %lld %%
ja: メールを解析中… %lld%%
ko: 이메일 분석 중… %lld%%
pt_br: Analisando e-mails… %lld %%
zh_hans: 正在解析邮件… %lld%%
zh_hant: 正在解析郵件… %lld%%

source: Partially Privileged
de: Teilweise privilegiert
es: Parcialmente privilegiado
fr: Partiellement privilégié
hi: आंशिक रूप से विशेषाधिकृत
it: Parzialmente privilegiato
ja: 一部秘匿特権
ko: 부분 특권
pt_br: Parcialmente privilegiado
zh_hans: 部分特权
zh_hant: 部分特權

source: Partially Responsive
de: Teilweise einschlägig
es: Parcialmente relevante
fr: Partiellement pertinent
hi: आंशिक रूप से उत्तरदायी
it: Parzialmente pertinente
ja: 一部応答対象
ko: 부분 응답 대상
pt_br: Parcialmente relevante
zh_hans: 部分响应
zh_hant: 部分回應

source: Participants
de: Beteiligte
es: Participantes
hi: प्रतिभागी
it: Partecipanti
ja: 参加者
ko: 참여자
pt_br: Participantes
zh_hans: 参与者
zh_hant: 參與者

source: Party
de: Partei
es: Parte
fr: Partie
hi: पक्ष
it: Parte
ja: 当事者
ko: 당사자
pt_br: Parte
zh_hans: 当事方
zh_hant: 當事方

source: Party Filter
de: Parteienfilter
es: Filtro de parte
fr: Filtre de partie
hi: पक्ष फ़िल्टर
it: Filtro per parte
ja: 当事者フィルタ
ko: 당사자 필터
pt_br: Filtro de parte
zh_hans: 当事方筛选
zh_hant: 當事方篩選

source: Passed
de: Bestanden
es: Superado
fr: Réussi
hi: उत्तीर्ण
it: Superato
ja: 合格
ko: 통과
pt_br: Aprovado
zh_hans: 通过
zh_hant: 通過

source: Passport Number
de: Passnummer
es: Número de pasaporte
fr: Numéro de passeport
hi: पासपोर्ट नंबर
it: Numero di passaporto
ja: パスポート番号
ko: 여권 번호
pt_br: Número do passaporte
zh_hans: 护照号码
zh_hant: 護照號碼

source: Password-protected attachment pattern
de: Muster passwortgeschützter Anhänge
es: Patrón de adjunto protegido con contraseña
fr: Motif de pièce jointe protégée par mot de passe
hi: पासवर्ड-संरक्षित अटैचमेंट पैटर्न
it: Schema di allegato protetto da password
ja: パスワード保護された添付ファイルのパターン
ko: 암호로 보호된 첨부 파일 패턴
pt_br: Padrão de anexo protegido por senha
zh_hans: 受密码保护的附件模式
zh_hant: 受密碼保護的附件模式

source: Pattern Break
de: Musterbruch
es: Ruptura de patrón
fr: Rupture de schéma
hi: पैटर्न विच्छेद
it: Rottura di schema
ja: パターンの断絶
ko: 패턴 단절
pt_br: Quebra de padrão
zh_hans: 模式中断
zh_hant: 模式中斷

source: Pattern Change
de: Musteränderung
es: Cambio de patrón
fr: Changement de schéma
hi: पैटर्न परिवर्तन
it: Cambio di schema
ja: パターンの変化
ko: 패턴 변화
pt_br: Mudança de padrão
zh_hans: 模式变化
zh_hant: 模式變化

source: Pattern discovery, timelines, contact networks
de: Mustererkennung, Zeitleisten, Kontaktnetzwerke
es: Descubrimiento de patrones, cronologías, redes de contactos
fr: Découverte de schémas, chronologies, réseaux de contacts
hi: पैटर्न खोज, समयरेखाएँ, संपर्क नेटवर्क
it: Scoperta di schemi, cronologie, reti di contatti
ja: パターン発見、タイムライン、連絡先ネットワーク
ko: 패턴 발견, 타임라인, 연락처 네트워크
pt_br: Descoberta de padrões, linhas do tempo, redes de contatos
zh_hans: 模式发现、时间线、联系人网络
zh_hant: 模式發現、時間軸、聯絡人網路

source: Pattern matching makes mistakes — one click fixes them.
de: Mustererkennung macht Fehler — ein Klick behebt sie.
es: La coincidencia de patrones comete errores — un clic los corrige.
fr: La reconnaissance de motifs fait des erreurs — un clic les corrige.
hi: पैटर्न मिलान में गलतियाँ होती हैं — एक क्लिक उन्हें ठीक कर देता है।
it: Il riconoscimento di pattern commette errori — un clic li corregge.
ja: パターンマッチングは間違えることがあります — 1 クリックで修正できます。
ko: 패턴 매칭은 실수할 수 있습니다 — 한 번의 클릭으로 수정됩니다.
pt_br: A correspondência de padrões comete erros — um clique os corrige.
zh_hans: 模式匹配会出错 — 一次点按即可修正。
zh_hant: 模式比對會出錯 — 按一下即可修正。

source: Pattern monitoring
de: Musterüberwachung
es: Vigilancia de patrones
fr: Surveillance de schémas
hi: पैटर्न निगरानी
it: Monitoraggio degli schemi
ja: パターン監視
ko: 패턴 모니터링
pt_br: Monitoramento de padrões
zh_hans: 模式监控
zh_hant: 模式監控

source: Pattern significance: how strongly this communication pattern stands out relative to overall email activity
de: Musterbedeutung: wie stark dieses Kommunikationsmuster im Vergleich zur gesamten E-Mail-Aktivität hervorsticht
es: Significancia del patrón: cuánto destaca este patrón de comunicación respecto a la actividad de correo general
fr: Importance du motif : à quel point cette habitude de communication se démarque par rapport à l'activité e-mail globale
hi: पैटर्न महत्व: समग्र ईमेल गतिविधि की तुलना में यह संचार पैटर्न कितना उभरकर दिखता है
it: Rilevanza dello schema: quanto questo schema di comunicazione spicca rispetto all'attività email complessiva
ja: パターンの有意性: このコミュニケーションパターンがメール活動全体に対してどれだけ際立っているか
ko: 패턴 유의성: 이 커뮤니케이션 패턴이 전체 이메일 활동에 비해 얼마나 두드러지는지
pt_br: Significância do padrão: quanto este padrão de comunicação se destaca em relação à atividade geral de e-mail
zh_hans: 模式显著性：此沟通模式相对于整体邮件活动的突出程度
zh_hant: 模式顯著性：此溝通模式相對於整體郵件活動的突出程度

source: Pause at the next batch boundary — rows already saved stay saved
de: An der nächsten Stapelgrenze pausieren — bereits gesicherte Zeilen bleiben gesichert
es: Pausar en el siguiente límite de lote — las filas ya guardadas se conservan
fr: Mettre en pause à la prochaine limite de lot — les lignes déjà enregistrées le restent
hi: अगली बैच सीमा पर रोकें — पहले से सहेजी पंक्तियाँ सहेजी रहती हैं
it: Metti in pausa al prossimo limite di lotto — le righe già salvate restano salvate
ja: 次のバッチ境界で一時停止 — 保存済みの行はそのまま残ります
ko: 다음 배치 경계에서 일시 정지 — 이미 저장된 행은 그대로 유지됩니다
pt_br: Pausar no próximo limite de lote — linhas já salvas permanecem salvas
zh_hans: 在下一个批次边界暂停——已保存的行保持不变
zh_hant: 在下一個批次邊界暫停——已儲存的列保持不變

source: Pause, resume, reorder or stop a single file while the rest continue. Choose the duplicate policy and attachment indexing before you start. Every import ends in a signed receipt.
de: Eine einzelne Datei pausieren, fortsetzen, umsortieren oder stoppen, während der Rest weiterläuft. Duplikatrichtlinie und Anhang-Indizierung vor dem Start wählen. Jeder Import endet mit einer signierten Quittung.
es: Pausa, reanuda, reordena o detén un solo archivo mientras el resto continúa. Elige la política de duplicados y la indexación de adjuntos antes de empezar. Cada importación termina en un recibo firmado.
fr: Mettez en pause, reprenez, réordonnez ou arrêtez un seul fichier pendant que les autres continuent. Choisissez la politique de doublons et l'indexation des pièces jointes avant de commencer. Chaque import se termine par un reçu signé.
hi: बाकी जारी रहते हुए किसी एक फ़ाइल को रोकें, फिर शुरू करें, क्रम बदलें या बंद करें। शुरू करने से पहले डुप्लिकेट नीति और अटैचमेंट अनुक्रमण चुनें। हर आयात एक हस्ताक्षरित रसीद में समाप्त होता है।
it: Metti in pausa, riprendi, riordina o interrompi un singolo file mentre gli altri continuano. Scegli la politica sui duplicati e l'indicizzazione degli allegati prima di iniziare. Ogni importazione termina con una ricevuta firmata.
ja: 他のファイルを継続しながら、1 つのファイルを一時停止、再開、並べ替え、停止できます。開始前に重複ポリシーと添付ファイルのインデックス設定を選びます。すべての読み込みは署名付きレシートで終わります。
ko: 나머지가 계속되는 동안 단일 파일을 일시 정지, 재개, 순서 변경 또는 중지하세요. 시작 전에 중복 정책과 첨부 파일 색인을 선택하세요. 모든 가져오기는 서명된 영수증으로 끝납니다.
pt_br: Pause, retome, reordene ou pare um único arquivo enquanto os demais continuam. Escolha a política de duplicatas e a indexação de anexos antes de começar. Toda importação termina em um recibo assinado.
zh_hans: 暂停、恢复、重新排序或停止单个文件，其余文件继续。开始前选择重复项策略和附件索引。每次导入都以签名收据结束。
zh_hant: 暫停、繼續、重新排序或停止單一檔案，其餘檔案繼續。開始前選擇重複項目政策和附件索引。每次匯入都以簽署收據結束。

source: Payment
de: Zahlung
es: Pago
fr: Paiement
hi: भुगतान
it: Pagamento
ja: 支払い
ko: 결제
pt_br: Pagamento
zh_hans: 付款
zh_hant: 付款

source: PDF Document
de: PDF-Dokument
es: Documento PDF
fr: Document PDF
hi: PDF दस्तावेज़
it: Documento PDF
ja: PDF 書類
ko: PDF 문서
pt_br: Documento PDF
zh_hans: PDF 文档
zh_hant: PDF 文件

source: PDF generated successfully
de: PDF erfolgreich erzeugt
es: PDF generado correctamente
fr: PDF généré avec succès
hi: PDF सफलतापूर्वक बनाया गया
it: PDF generato correttamente
ja: PDF を生成しました
ko: PDF가 생성되었습니다
pt_br: PDF gerado com sucesso
zh_hans: PDF 已成功生成
zh_hant: PDF 已成功產生

source: PDF generation
de: PDF-Erzeugung
es: Generación de PDF
fr: Génération de PDF
hi: PDF निर्माण
it: Generazione PDF
ja: PDF 生成
ko: PDF 생성
pt_br: Geração de PDF
zh_hans: PDF 生成
zh_hant: PDF 產生

source: PDF preview of %@
de: PDF-Vorschau von %@
es: Vista previa PDF de %@
fr: Aperçu PDF de %@
hi: %@ का PDF पूर्वावलोकन
it: Anteprima PDF di %@
ja: %@ の PDF プレビュー
ko: %@의 PDF 미리보기
pt_br: Pré-visualização em PDF de %@
zh_hans: %@ 的 PDF 预览
zh_hant: %@ 的 PDF 預覽

source: PDF Report
de: PDF-Bericht
es: Informe PDF
fr: Rapport PDF
hi: PDF रिपोर्ट
it: Report PDF
ja: PDF レポート
ko: PDF 보고서
pt_br: Relatório PDF
zh_hans: PDF 报告
zh_hant: PDF 報告

source: Peak Email Hour
de: E-Mail-Spitzenstunde
es: Hora punta de correo
fr: Heure de pointe des e-mails
hi: ईमेल का चरम घंटा
it: Ora di punta delle email
ja: メールのピーク時間帯
ko: 이메일 피크 시간
pt_br: Hora de pico de e-mails
zh_hans: 邮件高峰时段
zh_hant: 郵件尖峰時段

source: Peak hours: %@
de: Spitzenzeiten: %@
es: Horas punta: %@
fr: Heures de pointe : %@
hi: व्यस्ततम घंटे: %@
it: Ore di punta: %@
ja: ピーク時間帯: %@
ko: 피크 시간: %@
pt_br: Horários de pico: %@
zh_hans: 高峰时段：%@
zh_hant: 尖峰時段：%@

source: Peak: %lld emails
de: Spitze: %lld E-Mails
es: Pico: %lld correos
fr: Pic : %lld e-mails
hi: शिखर: %lld ईमेल
it: Picco: %lld email
ja: ピーク: %lld 件のメール
ko: 최고: 이메일 %lld개
pt_br: Pico: %lld e-mails
zh_hans: 峰值：%lld 封邮件
zh_hant: 峰值：%lld 封郵件

source: Pending review
de: Prüfung ausstehend
es: Pendiente de revisión
fr: En attente de revue
hi: समीक्षा लंबित
it: In attesa di revisione
ja: レビュー待ち
ko: 검토 대기 중
pt_br: Revisão pendente
zh_hans: 待审阅
zh_hant: 待審閱

source: Pending, running and finished imports in one list, each with its Complete / Partial / Failed verdict.
de: Ausstehende, laufende und abgeschlossene Importe in einer Liste, jeder mit seinem Urteil Vollständig / Teilweise / Fehlgeschlagen.
es: Importaciones pendientes, en curso y terminadas en una sola lista, cada una con su veredicto Completa / Parcial / Fallida.
fr: Imports en attente, en cours et terminés dans une seule liste, chacun avec son verdict Complet / Partiel / Échoué.
hi: लंबित, चल रहे और पूर्ण आयात एक सूची में, प्रत्येक अपने पूर्ण / आंशिक / विफल निर्णय के साथ।
it: Importazioni in attesa, in corso e completate in un unico elenco, ciascuna con il proprio verdetto Completa / Parziale / Non riuscita.
ja: 保留中、実行中、完了した読み込みを 1 つのリストに表示。それぞれに完了 / 一部 / 失敗の判定付き。
ko: 대기 중, 실행 중, 완료된 가져오기를 하나의 목록에 표시하며, 각각 완료 / 부분 / 실패 판정이 있습니다.
pt_br: Importações pendentes, em andamento e concluídas em uma única lista, cada uma com seu veredito Completa / Parcial / Falhou.
zh_hans: 待处理、运行中和已完成的导入在一个列表中，每项都有“完成 / 部分 / 失败”的判定。
zh_hant: 待處理、執行中和已完成的匯入在一個列表中，每項都有「完成 / 部分 / 失敗」的判定。

source: People
de: Personen
es: Personas
fr: Personnes
hi: लोग
it: Persone
ja: 人物
ko: 사람
pt_br: Pessoas
zh_hans: 人员
zh_hant: 人員

source: People and organizations automatically mapped from your email archive — shows who is connected to whom
de: Automatisch aus Ihrem E-Mail-Archiv zugeordnete Personen und Organisationen — zeigt, wer mit wem verbunden ist
es: Personas y organizaciones mapeadas automáticamente desde tu archivo de correo — muestra quién está conectado con quién
fr: Personnes et organisations cartographiées automatiquement à partir de votre archive e-mail — montre qui est lié à qui
hi: आपके ईमेल संग्रह से स्वतः मैप किए गए लोग और संगठन — दिखाता है कौन किससे जुड़ा है
it: Persone e organizzazioni mappate automaticamente dal tuo archivio email — mostra chi è collegato a chi
ja: メールアーカイブから自動的に対応付けられた人物と組織 — 誰が誰とつながっているかを表示
ko: 이메일 보관함에서 자동 매핑된 사람과 조직 — 누가 누구와 연결되어 있는지 표시
pt_br: Pessoas e organizações mapeadas automaticamente a partir do seu arquivo de e-mail — mostra quem está conectado a quem
zh_hans: 从邮件归档自动映射的人员和组织——显示谁与谁有关联
zh_hant: 從郵件封存自動對應的人員和組織——顯示誰與誰有關聯

source: People associated with %@:
de: Mit %@ verbundene Personen:
es: Personas asociadas a %@:
fr: Personnes associées à %@ :
hi: %@ से जुड़े लोग:
it: Persone associate a %@:
ja: %@ に関連する人物:
ko: %@와(과) 관련된 사람:
pt_br: Pessoas associadas a %@:
zh_hans: 与 %@ 相关的人员：
zh_hant: 與 %@ 相關的人員：

source: People, orgs, connections
de: Personen, Organisationen, Verbindungen
es: Personas, organizaciones, conexiones
fr: Personnes, organisations, liens
hi: लोग, संगठन, संबंध
it: Persone, organizzazioni, collegamenti
ja: 人物、組織、つながり
ko: 사람, 조직, 연결
pt_br: Pessoas, organizações, conexões
zh_hans: 人员、组织、关联
zh_hant: 人員、組織、關聯

source: Per-email hashes stored
de: Hashes je E-Mail gespeichert
es: Hashes por correo almacenados
fr: Hachages par e-mail stockés
hi: प्रति-ईमेल हैश संग्रहीत
it: Hash per email archiviati
ja: メールごとのハッシュを保存済み
ko: 이메일별 해시 저장됨
pt_br: Hashes por e-mail armazenados
zh_hans: 已存储每封邮件的哈希
zh_hant: 已儲存每封郵件的雜湊
